Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_opus_noft.tmx
Source language: pt
Languages: pt_br

source: CAPITULO V .
pt_br: Capítulo V.

source: Do Catarrho .
pt_br: de Catarrho.

source: Ainda que o catarrho naõ seja ordinariamente huma doença perigosa , com tudo naõ he menos verdade , que quando elle he desprezado, póde chegar a fazer-se tal ; en tenho conhecido Marinheiros , que morreraõ de tysica , em consequencia de hum catarrho desprezado .
pt_br: Aunque el catarro no es normalmente una enfermedad peligrosa, con todo no hay menos verdad, que cuando he despreciado, puede llegar a ser tal; en he conocido marineros, que morirán de tisica, en consecuencia de un catarro despreciado.

source: Ordinariamente julga-se , que naõ he precizo fazer remedio algum para curar o catarrho , e que quanto mais remedios se lhe fazem , mais elle dura , mas isto he hum erro popular ; porque o catarrho he huma doença , que se trata como as outras , e que se cura com remedios apropriados á natureza do mal.
pt_br: Ordinariamente se juzga que no he precisado hacer remedio alguno para curar el catarro, y que cuanto más remedios se le hacen, más dura, pero esto he un error popular; porque el catarro fuma enfermedad, que se trata como las otras, y que se cura con remedios apropiados a la naturaleza del mal.

source: Os que os desprezaõ , ou que fazem outros contrarios , aprendem à sua custa , o quaõ caro lhe sahe o terem-se conduzido mal .
pt_br: Los que los desprecian, o que hacen otros contrarios, aprenden a costa suya, lo caro que le sale el haberse conducido mal.

source: Ha entre os Marinheiros a respeito do catarrho huma preoccupaçaõ perigosa , que tem custado a vida a muitos delles ; julgaõ , que a sangria he contraria ao defluxos ; de forte que succede todos os dias , que hum Marinheiro atacado de hum defluxo de peito , de hum pleuriz , naõ se quer deixar sangrar , quando se lhe propõe , com o pretexto de que tem tosse , e que a sua doença naõ he senaõ hum defuxo ; eu tenho conhecido muitas victimas de similhante preoccupaçaõ ; eu concordaria com elles , que a sangria naõ he necessaria para curar hum simples defluxo , e que quando esta doença he benigna , ella se cura ordinariamente sem o soccorro da sangria; mas he falso , que a sangria seja contraria á cura do defluxo ; eu accrescento mesmo , que ella he muito necessaria em certas especies , principalmente quando a febre , a inflammaçaõ do peito , e a oppressaõ saõ fortes , quando a expectoraçaõ , ou sahida dos escarros se faz com dificuldade ; porque se se desprezar a sangria em taes circunstancias , faz-se a doença muitas vezes mais seria , e grave , muda de natureza ; e mata os doentes , o que succede muitissimas vezes ; o menor mal , que dahi se poderia seguir he , que hum tal catarrho , que se teria curado no espaço de sete para oito dias com huma , ou duas sangrias feitas quando era conveniente , dura muitas semanas sem contar os riscos , em que incorrem os doentes ; e com effeito ninguem ignora , que o defluxo seja huma accumulaçaõ inflammatoria das partes , aonde elle tem o seu assento : ora todos os Professores da Arte sabem , que a sangria he o unico , o mais seguro , e o mais prompto remedio para curar todas as especies de infammações ; logo póde-se , e deve-se mesmo sangrar no defluxo , quando a febre fôr violenta , quando esta durar mais de vinte e quatro horas , quando a tosse fôr forte , a pretas violenta , e quando o pulfo fôr cheio , e duro .
pt_br: Hay entre los marineros sobre el catarro una preocupación simple, que me ha costado la vida a muchos; juzga que la sangria necesaria es contraria al flujo; de fuerte que sucede todos los días, que un marinero atacado de un flujo de pecho, de un pleurizo, no se quiere dejar sangrar, cuando se le propone, con el pretexto de pero he falso, que la sangria sea contraria a la cura del deflujo ; acresto incluso, que ella tengo muy necesaria en ciertas especies, principalmente cuando la fiebre, la inflamación del pecho, y la opresión son fuertes, cuando la expectoración, o salida de los escarros se hace con dificultad ; porque si se desprecia la sangria en tales circunstancias, se el menor mal, que de ahí se podría seguir, que un tal catarro, que se habría curado en el espacio de siete a ocho días con huma, o dos sangrías hechas cuando era conveniente, dura muchas semanas sin contar los riesgos, en que incurran los enfermos; y con efecto nadie ignora, que el flujo sea huma acumulación inflamatoria de las partes, donde ella tiene su Ahora bien, todos los profesores de arte saben que la hemorragia es el único, el más seguro, y el más pronto remedio para curar todas las especies de infamaciones; luego se puede, e incluso se debe sangrar en el flujo, cuando la fiebre es violenta, cuando ésta dura más de veinticuatro horas, cuando la tos es fuerte, la pulso violento, y el pulso negro violento.

source: As especies de defluxo saõ tres ; a primeira ataca as partes que forraõ interiormente as ventas , o seio que occupa a parte inferior , e media do osso frontal , que se chama feio frontal , e outras duas cavidades , que estaõ entre os ossos da maxilla superior , que se chamaõ tambem feios maxillares , e este se chama defluxo do cerebro ; o segundo ataca o fundo da garganta ; o terceiro finalmente ataca a laringe , que he o canal , que vai da bocca acabar em o bofe , e se chama catarrho do peito ; a infammaçaõ communica-se muitas vezes de huma parte á outra , e algumas vezes ellas saõ atacadas todas ao mesmo tempo , o que faz o catarrho mais perigoso , e mais dificil de curar .
pt_br: Las especies de deflujo son tres; la primera ataca las partes que forraõn interiormente todas las ventas, el seno que ocupa la parte inferior, y media del hueso frontal, que se llama feo frontal, y otras dos cavidades, que está entre los huesos de la mandíbula superior, que se llama también feos maxilares, y éste se llama más fondo de la cerebro; el tercero ataca

source: Se as alternativas do ár , a intemperança das estações , e a inconstancìa dos tempos produzem frequentemente catarrhos entre os que habitaõ as Cidades , com quanta maior razaõ os Marinheiros , que continuamente estaõ expostos a todas as intemperanças do ár , e que mudaõ , por assim dizer , todos os dias de clima , deveráõ estar sujeitos aos defluxos ; he verdade , que esta doença raras vezes he mortal ; mas se se despreza , como eu já disse , e se se naõ trata , como deve ser , entaõ póde vir a ser mortal , degenerando em defluxo de peito , em pleuriz , ou em peripneumonia .
pt_br: Si las alternativas del aire, la intemperanza de las estaciones, y la inconstancia de los tiempos, deben ser a menudo mortales como en los que habitan las ciudades, con cuanta mayor razón los marineros, que continuamente están expuestos a todas las intemperanzas del aire, y que cambian, por así decirlo, todos los días de clima, deberán estar sujetos

source: A causa mais ordinaria dos catarrhos he huma transpiraçaõ embaraçada , ou diminuida , hum sangue disposto para a inflammaçaõ , que produz o defluxo de peito , e as outras doenças , que reinaõ ao mesmo tempo , que o defluxo ; e todos os dias se está observando ; que os symptomas , que caracterizaõ o defluxo , saõ pouca diferentes dos que acompanhaõ estas outras doenças .
pt_br: La causa más ordinaria de los catarros es una sudoración embarazada, o disminuida, una sangre dispuesta para la inflamación, que produce el flujo de pecho, y las otras enfermedades, que reinan al mismo tiempo, que el flujo; y todos los días se está observando ; que los síntomas, que acompañan a estos diferentes

source: E com effeito elle he precedido , como ellas de tremor , de febre , de dôr de cabeca , de difficuldade de respirar ; a tosse vem ao depois ; ella he secca nos primeiros dias , e naõ se faz expectoraçaõ alguma de escarros ; pouco a pouco elles se vaõ formando , vaõ-se fazer do de hum dia para outro brancos , mais grossos , e sahem com menos difficuldade : todos os symptomas se moderaõ entaõ , se diminuem , e diz-se , que o catarrho está cozido .
pt_br: Y con efecto he precedido, como ellas de temblor, de fiebre, de dolor de cabeza, de dificultad para respirar; la tos viene al después; he se seca en los primeros días, y no se hace expectoración alguna de escarros; poco a poco se van formando, se van haciendo de un día para otro blancos, más gruesos.

source: Taes saõ pois os passos , e a marcha , que faz hum catarrho do peito , que ataca a superficie do bofe .
pt_br: Taes salen pues los pasos, y la marcha, que hace un catarro del pecho, que ataca la superficie del bofe.

source: Naõ he mesmo couza rara , que nesta especie os doentes tenhaõ pontadas , e dóres no lado ; ainda que na verdade ellas saõ mais leves , duraõ menos , do que no pleuriz verdadeiro .
pt_br: No he ni siquiera couza rara, que en esta especie los enfermos tengan puntadas, y dolores en el lado; aunque en realidad ellas son más leves, dura menos, que en la pleurez verdadera.

source: No defluxo , que ataca a guéla , e o fundo da garganta , todas estas partes estaõ inchadas ; os doentes engolem , e respiraõ com trabalho , até que ellas se desembaracem .
pt_br: En el flujo, que ataca la guela, y el fondo de la garganta, todas estas partes están hinchadas ; los enfermos tragan, y respiran con trabajo, hasta que se deshacen.

source: Naquelle que tem o seu assento nos feios frontaes , ou maxillares , e na membrana , que forra as ventas , naõ se assoaõ os doentes nos principios , senaõ tirando do nariz huma agoa clara , que he muito acre , que irrita as ventas , fa-las inchar , e faz muitas vezes rebentar o beiço superior ; elles perdem o cheiro , o gosto , e até mesmo o appetite , quando este humor passando pela bocca , irrita todo o caral por onde passa o comer , e o beber , e desce para o estomago , de naõ está livre de experimentar a sua impressaõ .
pt_br: En el que tiene su asiento en las feas frentes, o maxillares, y en la membrana, que enfurece las ventas, no se asoma los enfermos en los principios, sino que saca del nariz una huma agoa clara, que he mucho acre, que irrita las ventas, las hace hinchar, y hace muchas veces reventar el besito superior.

source: Como o catarrho tem por causa as mesmas que produzem a esquinencia , o pleuriz , a peripneumonia , e o defluxo do peito , por isso he precizo , quando elle he violento , combate-lo com os mesmos remedios , que eu ja indiquei , quando se tratou destas doenças ; e fazer a pezar da preoccupaçaõ dos Marinheiros huma sangria , e mesmo duas no braço , princimente se os que estaõ atacados de defluxo forem moços , e robustos , se tiverem grandes dôres de cabeça , se a tosse fôr forte , se houver muita dificuldade em engulir , e em respirar , e sobre tudo se o pulso fôr cheio , e duro , e quando a febre durar mais de vinte e quatro horas .
pt_br: Como la catarro tiene a causa de las mismas que producen la esguince, la pleuridez, la peripneumonía y el flujo del pecho se haya endurecido y se haya endurecido, así que he precisado, cuando he violentado, combatirlo con los mismos remedios que ya he indicado, cuando se trató de estas enfermedades; y hacer a peda de la preocupación de los marines, que aun hay dos sangria,

source: Estas sangrias abbreviaõ notavelmente a duraçaõ do catarrho , e fazem , que os seus symptomas sejaõ menos incómmodos .
pt_br: Estas sangrías abrevian notablemente la duración del catarro, y hacen que sus síntomas sean menos incómodos.

source: Beberaõ com abundancia da agoa melada , ou de alguma das tisanas indicadas na formula , ou receita do N. 5. ; tomaraõ todas as noites hum banha aos pés com agoa quente , conservar-se-haõ bem cobertos , naõ temaráô alimento algum sólido em todo o tempo , que durar a febre ; e depois se tiver cessado , naõ viviraõ senaõ de caldo , ovos frescos , ou outros alimentos faceis de digerir : á noite tomaráõ em forma de chá , huma tigela da infusaõ das flores de papoula , ou das folhas seccas de veronica macha ; o que facilitará a transpiraçaõ , e o suôr : a infusaõ das vulnerarias de Suiffia , e a das flores de sabugo seccas tomadas tambem em forma de chá , saõ tambem muito salutiferas .
pt_br: Beberaõ con abundancia de agoa melada, o de alguna de las tisanas indicadas en la fórmula, o de las tisanas, o de las tisanas, o de las tisanas, o de las flores, o de las tisanas, o de las tisanas, o de las flores, o de las tisanas, o de las tisanas, o de las tis.

source: Estes pequenos remedios bastaõ ordinariamente para curar o defluxo em poucos dias .
pt_br: Estos pequeños remedios normalmente bastan para curar el deflujo en pocos días.

source: Se a pezar do uso destes remedios , ou por ter desprezado o faze-los , continuar o catarrho , e se fizer mais forte ; se a tosse , e a vigilia fatigarem , e enfraquecerem os doentes , entaõ he precizo , sem duvidar couza alguma , purga-los com o remedio do N. 14. ; e na tarde do mesmo remedio se lhes fará tomar hum oitava de theriaga desfeita em huma infusaõ das summidades de hysopo .
pt_br: Si a pezar del uso de estos remedios, o por haber despreciado hacerlos, continuar la catarra, y si se hace más fuerte; si la tos, y la vigilia fatigan, y debilitan a los enfermos, entonces he precisado, sin dudar ninguna coza, purgarlos con el remedio del N. 14. ; y en la tarde del mismo remedio se les

source: Nos defluxos do cerebro alliviaõ muito os doentes , e procuraõ huma cura mais prompta os perfumes de agoa quente , em que se tenha feito ferver huma maõ chêa das mesmas summidades de hysopo ; estes mesmos defumadoiros se podem tambem empregar com utilidade nas outras especies de catarrhos de peito , e da garganta , e isto he melhor , do que as pastilhas de malvaisco , do que as que saõ feitas com enxofre , e que muitas outras golusinas , que fazem muitas vezes mais mal , do que bem , e que naõ saõ boas , senaõ para contentar a golodice , e empastar o estomago : porque se a tosse he entretida por huma certa quantidade de viscosidades incluidas no estomago , e nos intestinos , ou tripas , o que se conhecerá facilmente pela falta de appetite , pelos desejos de vomitar , algumas vezes mesmo por vomitos de materias , ou humores viscosos , que os doentes lançaõ com violentos ataques de tosse , pelo pezo , e pela oppressaõ , que elles sentem na regiaõ do estomago , entaõ he melhor , depois de se moderar a febre , e todos os outros symptomas de inflammaçaõ , faze-los vomitar com o remedio do N. 29. , do que entreter o mal empastando o estomago com todas estas golosinas .
pt_br: En los flujos del cerebro alivia mucho los enfermos, y busca una cura más pronta los perfumes de agoa cálida, en que se haya hecho hervir huma maõ chêa de las mismas cumbres de hisopo; estos mismos ahumadores se pueden emplear también con utilidad en las otras especies de catarros de pecho, y de garganta, y esto mejor. si la tos he entretenida por una cierta cantidad de viscosidades incluidas en el stomaco, y en los intestinos, o intestinos, o tripas, que se conocerá fácilmente por la falta de apetito, por los deseos de vomitar, a veces incluso por vomitos de materias, o humores viscosos, que los enfermos lanzan con violentos ataques de tos, por la boca, por la boca,

source: Este vomitorio desembaraça o estomago , e as primeiras vias , evacua as materias viscosas , e indigestas , que serviaõ de conservar a tosse , e de causar a oppressaõ ; restitue a estas partes o tom , ou a elasticidade , que ellas tinhaõ perdido , reanima a vontade de comer , e cura as doenças como por milagre .
pt_br: Este vomito despeja el estómago, y las primeras vías, evacua las materias viscosas, e indigestas, que servían para conservar la tos, y para causar la opresión; restituye a estas partes el tono, o la elasticidad, que ellas habían perdido, reanima la voluntad de comer, y cura las enfermedades como por milagro.

source: Se o vomitorio , que dissemos , naõ fôr sufficiente para evacuar todas as viscosidades , no dia seguinte se dará o remedio do N. 8., ou o do N. 14. , conforme os doentes forem mais , ou menos robustos .
pt_br: Si el vomito, que hemos dicho, no es suficiente para evacuar todas las viscosidades, al día siguiente se dará el remedio del N. 8., o el del N. 14., según los enfermos sean más, o menos robustos.

source: Este remedio sacudirá pelas dejecções , e descargas do ventre o resto das materias , de que o estomago , e os intestinos estavaõ cheios , e terminará promptamente o catarrho .
pt_br: Este remedio sacudirá por las deyecciones, y descargas del vientre el resto de las materias, de que el estómago, y los intestinos estaban llenos, y terminará rápidamente el catarro.

source: OBSERVAÇAM XCII
pt_br: OBSERAMOS XCII

source: De huma Senhora, a quem estando sobre parto faltou a evacuaçaõ do puerperio, & logo lhe deu febre acompanhada com muitos cursos, & de tudo a livrei dando lhe oito sangrias nos pés.
pt_br: De una Señora, a quien estando sobre parto le faltó la evacuación del puerperio, y luego le dio fiebre acompañada de muchos cursos, y de todo la liberé dandole ocho sangrías en los pies.

source: Huma das cousas que faz grande embaraço aos Medicos principiantes, he como se hão de aver quando saó chamados para alguma mulher parida, a quem achaõ com febre, camaras, & faltas de purgaçaõ lochial; porque como tem lido em varios lugares de Galeno, (I.) que avendo febre juntamente com camaras, naõ sangrem, porque se sangrarem, & as camaras continuarem, cahiráõ os doentes em tal fraqueza, que morrerão: à qual sentença definitiva se ajunta, que a natureza naõ poderá soportar duas evacuações juntas sem perigo da vida, isto os acovarda de maneira, que naõ ousaõ a sangrar; por outra parte estaõ vendo muitas vezes, que a febre he grande, & que para as grandes febres diz o mesmo Galeno, (2.) & a experiencia o mostra, que naõ ha remedio mais presentaneo, & efficaz que as sangrias; outra parte estaó vendo a falta da purgaçaõ do puerperio, & que esta por nenhum caminho se póde suprir melhor, que com as sangrias dos pés: daqui vem o embaraço, & perplexidade no que haõ de obrar; porque para naõ fazer remedio algum, sobre arguir ignoramcia, he impiedade, porque he deixar a natureza de desemparada, & entregue nas mãos do inimigo; para applicar purga, he impropria sobre parto, aonde ha muitas camaras acompanhadas com febre; para sangrar, ha grande temor de perder forças sem alivio da doença, & com risco da vida: para que pois o Medico se naõ veja embaraçado, & confuso, direi nesta Observaçaõ o que tenho feito em casos semelhantes com prospera fortuna.
pt_br: Huma de las cosas que causa gran vergüenza a los Médicos principiantes, he como se van a tener cuando son llamados a alguna mujer parida, a quien encuentran con fiebre, cámaras, & faltas de purgacion lochial; porque como ha leído en varios lugares de Galeno, (I.) que teniendo fiebre junto con cámaras, no sangran, porque si sangran, & las cámaras en debilidad continuarán ca a que sentencia definitiva se junta, que la naturaleza nao podrá soportar dos evacuaciones juntas sin peligro de la vida, esto los acobarda de manera que no osa sangrar; por otra parte están viendo muchas veces, que la fiebre es grande, & que para las grandes fiebres dice el mismo Galeno, (2.) & la experiencia lo muestra, que no hay remedio más presente, & efffica de aquí viene la vergüenza, & perplejidad en lo que ha de obrar; porque para no hacer remedio alguno, sobre argumentar ignorancia, he impiedad, porque he de dejar la naturaleza de desamparada, & entregada en manos del enemigo; para aplicar purga, he impropia sobre parto, donde hay muchas cámaras acompañadas de fiebre; para sangrar, hay gran miedo a perder fuerzas sin riesgo de vida de la enfermedad, & con para que el Médico no se vea avergonzado, & confundido, diré en esta Observación lo que he hecho en casos semejantes con próspera fortuna.

source: Em 14 de Outubro de 1702. fuy chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deos tinha feito merce de dar hum filho desejado com ancja & conseguido com grande alegria; mas como as felicidades temporaes sejaó mui pensionadas, & cheyas de sobresaltos, ao gosto do feliz nascimento se seguio o temor, & tristeza, com humas camaras, febre, & falta da descarga devida ao puerperio: perturbàraõ muito estes symptomas naó só aos pays da recem nascida criança, mas aos patentes, &familiares da casa, porque tinhaõ ouvido dizer, que camaras sobre parto eraõ muito para temidas: para se desatar este no Gordonio, naó obstante que na visita da tarde tinha dado ordem a que pela manháa sangrassem a dita senhora, o naõ quizeraõ fazer sem que eu a visitasse primeiro, porque entendèraõ que os cursos era hum grande impedimento para a sangria; porèm como eu visse que a febre naó aliviava com os cursos, conheci que eraõ symptomaticos, & improporcionados com a idea da doença, procedidos de oppressaõ, & angustia da natureza; a qual tomou aquelle caminho errado, porque naõ se descarregou por onde convianha; mandei que logo logo se sangrasse no pè, porque a experiencia de muitos annos me tinha ensinado, que nenhum remedio era taõ efficaz, & seguro, em casos semelhantes, como as sangrias; naõ só porque com elas se suppre a falta da legitima, & devida descarga dos partos; mas se diverte a natureza do erro que tem começado nos cursos: por tanto animosamente mandei abrir a vea, tendo por infallivel que as camaras se aviaõ de suspender: & não me enganei; porque ao mesmo passo que as sangrias se fóraó fazendo, foram as camaras aplacando, & a febre diminuindo até que huma, & outra cousa se desvaneceo totalmente, & ficou salva, & segura de huns symptomas que sempre a ameaçàraó grande perigo.
pt_br: El 14 de octubre de 1702. fui llamado a visitar a la señora Dona Violante Casimira Saldanha a quien Dios había hecho merce de dar un hijo deseado con ancla & conseguido con gran alegría; pero como las felicidades temporales sean muy pensionadas, & cheyas de sobresaltos, al gusto del feliz nacimiento si sigo el temor, & tristeza, con humas cámaras, fiebre, & falta de descarga debida al puer perturbaron mucho estos síntomas no sólo a los países de la recién nacida niño, sino a las patentes, &familiares de la casa, porque había oído decir, que cámaras sobre el parto era demasiado para temidas: para desatar este en el Gordonio, no obstante que en la visita de la tarde había dado orden a que por la mañana sangraran la dita dama, el no quisiera hacer mal sin que yo la visitara primero, porque entendiera que los cursos era un gran impedimento para la sangria; sin embargo, como yo veía que la febre no procedia con los cursos, conocí que era impro ordené que se sangrara pronto en el pie, porque la experiencia de muchos años me había enseñado, que ningún remedio era tan eficaz, & seguro, en casos similares, como las sangrías; no sólo porque con ellas se suple la falta de la legítima, & debida descarga de los partos; pero se divierte la naturaleza del error que ha comenzado en los cursos: por lo tanto animosamente mandé abrir la vena, teniendo por infalible que las cámaras se aviaran de suspender: & no me equivoqué; porque al mismo tiempo que las sangrías se derritió haciendo, fueron las cámaras apagando, & la fiebre disminuyendo hasta que fuma, & otra cosa se desvanece totalmente, & quedó salva, & segura de huns síntomas que siempre la amenazó gran peligro.
